
/* Class = "NSButtonCell"; title = "Done"; ObjectID = "16"; */
"16.title" = "Valmis";

/* Class = "NSTextFieldCell"; title = "Connection options"; ObjectID = "40"; */
"40.title" = "Yhteysvalinnat";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "138"; */
"138.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Saved provider accounts"; ObjectID = "143"; */
"143.title" = "Tallennetut palveluntarjoajien tilit";

/* Class = "NSTableColumn"; headerCell.title = "Network name"; ObjectID = "149"; */
"149.headerCell.title" = "Verkon nimi";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "150"; */
"150.headerCell.title" = "Tilin nimi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "151"; */
"151.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "152"; */
"152.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Maximum connection time"; ObjectID = "154"; */
"154.title" = "Maksimiyhteysaika";

/* Class = "NSBox"; title = "Box"; ObjectID = "156"; */
"156.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "159"; */
"159.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This setting will take effect the next time you connect."; ObjectID = "165"; */
"165.title" = "Tämä asetus tulee voimaan muodostaessasi seuraavan kerran yhteyden.";

/* Class = "NSBox"; title = "Box"; ObjectID = "208"; */
"208.title" = "Box";
